<?php
echo "ok||"?>
<h2>
	Пользовательское cоглашение о
	конфиденциальности<br> использования личных данных
</h2>
<p>
Я, субъект персональных данных, в соответствии с Федеральным законом от
27 июля 2006 года № 152 «О персональных данных» предоставляю
общественному движению «Свет» (далее — Оператор) согласие на обработку
персональных данных, указанных мной в форме обратной связи («Вступить в
Свет»), размещенной на сайте «lightwins.ru» в сети «Интернет»,
владельцем которого является Оператор. Состав предоставляемых мной
персональных данных является следующим: ФИО, дата рождения, регион
проживания, город, район, иной населенный пункт проживания, ссылка на
аккаунт в социальных сетях, адрес электронной почты. Целями обработки
моих персональных данных являются: получение консультации на оставленный
запрос в форме. Согласие предоставляется на совершение следующих
действий (операций) с указанными в настоящем согласии персональными
данными: сбор, систематизацию, накопление, хранение, уточнение
(обновление, изменение), использование, передачу (предоставление,
доступ), блокирование, удаление, уничтожение, осуществляемых как с
использованием средств автоматизации (автоматизированная обработка), так
и без использования таких средств (неавтоматизированная обработка). Я
понимаю и соглашаюсь с тем, что предоставление Оператору какой-либо
информации о себе, не являющейся контактной и не относящейся к целям
настоящего согласия, а равно предоставление информации, относящейся к
государственной, банковской и/или коммерческой тайне, информации о
расовой и/или национальной принадлежности, политических взглядах,
религиозных или философских убеждениях, состоянии здоровья, интимной
жизни запрещено. В случае принятия мной решения о предоставлении
Оператору какой-либо информации (каких-либо данных), я обязуюсь
предоставлять исключительно достоверную и актуальную информацию и не
вправе вводить Оператора в заблуждение в отношении своей личности,
сообщать ложную или недостоверную информацию о себе. Я понимаю и
соглашаюсь с тем, что Оператор не проверяет достоверность персональных
данных, предоставляемых мной, и не имеет возможности оценивать мою
дееспособность и исходит из того, что я предоставляю достоверные
персональные данные и поддерживаю такие данные в актуальном состоянии.
Согласие действует по достижении целей обработки или в случае утраты
необходимости в достижении этих целей, если иное не предусмотрено
федеральным законом. Согласие может быть отозвано мною в любое время на
основании моего письменного заявления. Дата публикации: 02.09.2018 г.

Оператор гарантирует, что Ваши персональные данные не будут использованы
для предоставления коммерческого предложения, а полученная от Вас личная
информация не будет передана третьим лицам.
</p>
<?php 
echo "||Политика конфиденциальности";
?>