<?php
echo "ok||";
echo "<p class='ind'>Тут иногда появляются отчёты о мероприятиях, проводимых участниками Света под его флагом. Однако, следует учитывать, что приведённые здесь примеры - это очень небольшая часть из того, что мы делаем; скорее, иллюстрация части аспектов, дающая понимание хотя бы о некоторых направлениях жизни движения.
		</p>";
?>

<div class='imgDiv event'>
	<p class='quote'>август 2018</p>
	<p class='ind'>Волонтёры Света оказали помощь приюту для животных
		«Островок надежды», который хронически нуждается в корме. Каждый купил
		несколько пакетов, после чего была осуществлена их передача хозяевам
		приюта; в связи с некоторыми логистическими затруднениями она
		произошла через сотрудников ветклиники «Синий Крест».</p>
	<div>
		<img src='/images/news/1.jpg' width='100%'>
	</div>
</div>

<div class='imgDiv event'>
	<p class='quote'>август 2018</p>
	<p class='ind'>Активисты движения встретились для обсуждения основных
		направлений деятельности на ближайший год. Были приняты
		соответствующие решения и найдены ответы на некоторые вопросы.</p>
	<div>
		<img src='/images/news/2.jpg' width='100%'>
	</div>
	<div>
		<img src='/images/news/3.jpg' width='100%'>
	</div>
	<div>
		<img src='/images/news/4.jpg' width='100%'>
	</div>
	<div>
		<img src='/images/news/5.jpg' width='100%'>
	</div>
	<div>
		<img src='/images/news/6.jpg' width='100%'>
	</div>
</div>
||События
