<html>
<body>
	<div class='cats'>
		<ul>
			<li>Компьютеры и ноутбуки
				<ul>
					<li>Ноутбуки</li>
					<li>Мониторы</li>
					<li>Системные блоки</li>
					<li>Трансформеры (2 в 1)</li>
					<li>Моноблоки</li>
					<li>Моноблоки</li>
					<li>Игровые ноутбуки</li>
					<li>Игровые мониторы</li>
					<li>Игровые системные блоки</li>
				</ul>
			</li>
			<li>Телефоны, планшеты
				<ul>
					<li>Планшеты</li>
					<li>Электронные книги</li>
					<li>Сотовые телефоны</li>
					<li>Смартфоны</li>
					<li>Apple iPhone</li>
					<li>Гаджеты</li>
					<li>Домашние телефоны</li>
				</ul>
			</li>
			<li>Телевизоры
				<ul>
					<li>LED Телевизоры</li>
					<li>OLED Телевизоры</li>
					<li>SUHD Телевизоры</li>
					<li>Ultra HD Телевизоры</li>
					<li>3D Телевизоры</li>
					<li>Smart Телевизоры</li>
					<li>Плазменные Телевизоры</li>
					<li>LED Телевизоры</li>
					<li>Спутниковое TV</li>
					<li>Кабельное TV</li>
				</ul>
			</li>
			<li>Аудио и видео
				<ul>
					<li>Домашние кинотеатры</li>
					<li>Саундбары</li>
					<li>Проекторы</li>
					<li>DVD, BlueRay, Фильмы</li>
					<li>Hi-Fi</li>
					<li>Музыкальные центры</li>
					<li>Портативное аудио</li>
					<li>Наушники и гарнитуры</li>
					<li>Музыкальные инструменты</li>
				</ul>
			</li>
			<li>Устройства ввода
				<ul>
					<li>Компьютерные мыши</li>
					<li>Клавиатуры</li>
					<li>Комплекты (клавиатура + мышь)</li>
					<li>Игровые манипуляторы</li>
					<li>Коврики для мыши</li>
				</ul>
			</li>
			<li>Информационные носители
				<ul>
					<li>USB-флешки
					
					<li>Карты памяти</li>
					<li>Внешние жесткие диски</li>
					<li>Твердотельные накопители SSD</li>
					<li>Диски CD/DVD</li>
					<li>Видеокассеты</li>
				</ul>
			</li>
			<li>Принтеры, сканеры и факсы
				<ul>
					<li>Принтеры</li>
					<li>Сканеры</li>
					<li>МФУ</li>
					<li>Калькуляторы</li>
				</ul>
			</li>
			<li>Сетевое оборудование
				<ul>
					<li>Роутеры</li>
					<li>USB-адаптеры</li>
					<li>Оборудование Powerline</li>
					<li>Сетевые кабели</li>
				</ul>
			</li>
			<li>Прочая компьютерная техника
				<ul>
					<li>Карт-ридеры</li>
				</ul>
			</li>
			<li>Товары для кухни
				<ul>
					<li>Крупная техника для кухни</li>
					<li>Мелкая техника для кухни</li>
				</ul>
			</li>
			<li>Техника для дома
				<ul>
					<li>Стиральные машины</li>
					<li>Сушильные машины</li>
					<li>Пылесосы</li>
					<li>Пароочистители</li>
					<li>Стеклоочистители</li>
					<li>Швейные машины</li>
					<li>Уход за вещами</li>
					<li>Климатическая техника</li>
					<li>Утюги и гладильные принадлежности</li>
					<li>Водонагреватели</li>
					<li>Системы видеонаблюдения</li>
				</ul>
			</li>
			<li>Фотоаппараты и видеокамеры
				<ul>
					<li>Зеркальные фотоаппараты</li>
					<li>Цифровые фотоаппараты</li>
					<li>Цифровые фотоаппараты со сменной оптикой</li>
					<li>Цифровые видеокамеры</li>
					<li>Экшн-камеры</li>
					<li>Объективы, оптика, вспышки</li>
				</ul>
			</li>
			<li>Встраиваемая техника
				<ul>
					<li>Варочные панели</li>
					<li>Духовые шкафы</li>
					<li>Встраиваемые посудомоечные машины</li>
					<li>Встраиваемые стиральные машины</li>
					<li>Встраиваемые холодильники</li>
					<li>Встраиваемые микроволновые печи</li>
					<li>Вытяжки</li>
					<li>Комплекты</li>
					<li>Другое</li>
				</ul>
			</li>
			<li>Техника для кофе
				<ul>
					<li>Кофемашины</li>
					<li>Кофемашины премиум-класса</li>
					<li>Кофемашины Philips и Saeco</li>
					<li>Кофеварки</li>
					<li>Капсульные кофеварки</li>
					<li>Кофемолки</li>
				</ul>
			</li>
			<li>Здоровье и красота
				<ul>
					<li>Фены</li>
					<li>Весы</li>
					<li>Электробритвы</li>
					<li>Медицинские приборы</li>
				</ul>
			</li>
			<li>Игры, развлечения и софт
				<ul>
					<li>Игровые приставки</li>
					<li>Игры</li>
					<li>Софт</li>
					<li>Кино</li>
					<li>Радиоуправляемые игрушки</li>
				</ul>
			</li>
			<li>Автомобильная электроника
				<ul>
					<li>Автомагнитолы</li>
					<li>Видеорегистраторы</li>
					<li>Радар-детекторы</li>
					<li>GPS-навигаторы</li>
					<li>Минимойки</li>
					<li>Автомобильные пылесосы</li>
					<li>Портативные холодильники</li>
					<li>Колонки</li>
				</ul>
			</li>
			<li>Товары для дачи и ремонта
				<ul>
					<li>Лопаты для уборки снега</li>
					<li>Снегоуборщики</li>
					<li>Тепловые пушки</li>
					<li>Инструменты</li>
				</ul>
			</li>
			<li>Мебель
				<ul>
					<li>Компьютерная мебель</li>
				</ul>
			</li>
			<li>Аксессуары
				<ul>
					<li>Игровые</li>
					<li>Компьютерные</li>
					<li>Для планшета</li>
					<li>Для телефонов</li>
				</ul>
			</li>
			<li>Расходные материалы
				<ul>
					<li>Бумага</li>
					<li>Канцелярские принадлежности</li>
				</ul>
			</li>
			<li>Другое
				<ul>
					<li>Мемы</li>
				</ul>
			</li>
		</ul>
	</div>
</body>
</html>